[
  {
    "texto": "Antes de começar a criticar os defeitos dos outros, enumera ao menos dez dos teus",
    "autor": "Abraham Lincoln"
  },
  {
    "texto": "Pecar pelo silêncio, quando se deveria protestar, transforma homens em covardes.",
    "autor": "Abraham Lincoln"
  },
  {
    "texto": "Ninguém é suficientemente competente para governar outra pessoa sem o seu consentimento",
    "autor": "Abraham Lincoln"
  },
  {
    "texto": "Não te esqueças que os estranhos são amigos que ainda não conheces",
    "autor": "Abraham Lincoln"
  },
  {
    "texto": "O caráter é como uma árvore e a reputação como sua sombra. A sombra é o que nós pensamos dela; a árvore é a coisa real",
    "autor": "Abraham Lincoln"
  },
  {
    "texto": "O sábio nunca diz tudo o que pensa, mas pensa sempre tudo o que diz",
    "autor": "Aristóteles"
  },
  {
    "texto": "A grandeza não consiste em receber honras, mas em merecê-las",
    "autor": "Aristóteles"
  },
  {
    "texto": "A inteligência é a insolência educada",
    "autor": "Aristóteles"
  },
  {
    "texto": "Nós somos aquilo que fazemos repetidamente. Excelência, então, não é um modo de agir, mas um hábito",
    "autor": "Aristóteles"
  },
  {
    "texto": "O homem solitário é uma besta ou um deus",
    "autor": "Aristóteles"
  },
  {
    "texto": "A cultura é o melhor conforto para a velhice",
    "autor": "Aristóteles"
  },
  {
    "texto": "O menor desvio inicial da verdade multiplica-se ao infinito à medida que avança",
    "autor": "Aristóteles"
  },
  {
    "texto": "O ignorante afirma, o sábio duvida, o sensato reflete",
    "autor": "Aristóteles"
  },
  {
    "texto": "A amizade perfeita apenas pode existir entre os bons",
    "autor": "Aristóteles"
  },
  {
    "texto": "O erro acontece de vários modos, enquanto ser correto é possível apenas de um modo",
    "autor": "Aristóteles"
  },
  {
    "texto": "O prazer no trabalho aperfeiçoa a obra",
    "autor": "Aristóteles"
  },
  {
    "texto": "A felicidade e a saúde são incompatíveis com a ociosidade",
    "autor": "Aristóteles"
  },
  {
    "texto": "A educação tem raízes amargas, mas os seus frutos são doces",
    "autor": "Aristóteles"
  },
  {
    "texto": "Uma coisa boa da música é que quando ela te atinge você não sente dor",
    "autor": "Bob Marley"
  },
  {
    "texto": "Os homens pensam que possuem uma mente mas é a mente que os possui",
    "autor": "Bob Marley"
  },
  {
    "texto": "Há pessoas que amam o poder, e outras que tem o poder de amar",
    "autor": "Bob Marley"
  },
  {
    "texto": "Nesse grande futuro, não podemos esquecer do nosso passado",
    "autor": "Bob Marley"
  },
  {
    "texto": "Supere os demônios, com uma coisa chamada amor",
    "autor": "Bob Marley"
  },
  {
    "texto": "Unidos venceremos, divididos cairemos",
    "autor": "Bob Marley"
  },
  {
    "texto": "Enquanto a cor da pele for mais importante que o brilho dos olhos, sempre haverá guerras",
    "autor": "Bob Marley"
  },
  {
    "texto": "Para que levar a vida tão a sério, se ela não passa de uma aventura da qual jamais sairemos vivos",
    "autor": "Bob Marley"
  },
  {
    "texto": "Fácil é sair com várias pessoas ao longo da vida. Difícil é entender que pouquíssimas delas vão te aceitar como você é e te fazer feliz por inteiro",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "O cofre do banco contém apenas dinheiro. Frustar-se-á quem pensar que nele encontrará riqueza",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "Perder tempo em aprender coisas que não interessam, priva-nos de descobrir coisas interessantes",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "Necessitamos sempre de ambicionar alguma coisa que, alcançada, não nos torna sem ambição",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "As dificuldades são o aço estrutural que entra na construção do caráter",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "A confiança é um ato de fé, e esta dispensa raciocínio",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "A dor é inevitável. O sofrimento é opcional",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "Eterno, é tudo aquilo que dura uma fração de segundo, mas com tamanha intensidade, que se petrifica, e nenhuma força jamais o resgata",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "Há vários motivos para não se amar uma pessoa e um só para amá-la",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "A conquista da liberdade é algo que faz tanta poeira, que por medo da bagunça, preferimos, normalmente, optar pela arrumação",
    "autor": "Carlos Drummond de Andrade"
  },
  {
    "texto": "Lamentar uma dor passada, no presente, é criar uma outra dor e sofrer novamente",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Chorar sobre as desgraças passadas é a maneira mais segura de atrair outras",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Aprenda que quando está com raiva tem o direito de estar com raiva, mas isso não lhe dá o direito de ser cruel",
    "autor": "William Shakespeare"
  },
  {
    "texto": "É mais fácil obter o que se deseja com um sorriso do que com a ponta da espada",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Guardar rancor é como tomar veneno e esperar que outra pessoa morra",
    "autor": "William Shakespeare"
  },
  {
    "texto": "A suspeita sempre persegue a consciência culpada; o ladrão vê em cada sombra um policial",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Em tempo de paz convém ao homem serenidade e humildade; mas quando estoura a guerra deve agir como um tigre!",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Nossas dúvidas são traidoras e nos fazem perder o que, com freqüência, poderíamos ganhar, por simples medo de arriscar",
    "autor": "William Shakespeare"
  },
  {
    "texto": "A alegria evita mil males e prolonga a vida",
    "autor": "William Shakespeare"
  },
  {
    "texto": "O mal da grandeza é quando ela separa a consciência do poder",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Chorar é diminuir a profundidade da dor",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Não julgueis; somos todos pecadores",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Aceita o conselho dos outros, mas nunca desistas da tua própria opinião",
    "autor": "William Shakespeare"
  },
  {
    "texto": "A mágoa altera as estações e as horas de repouso, fazendo da noite dia e do dia noite",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Os covardes morrem várias vezes antes da sua morte, mas o homem corajoso experimenta a morte apenas uma vez",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Eu aprendi que para se crescer como pessoa e preciso me cercar de gente mais inteligente do que eu",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Eu aprendi que não importa quanta seriedade a vida exija de vocâ, cada um de nós precisa de um amigo brincalhão para se divertir junto",
    "autor": "William Shakespeare"
  },
  {
    "texto": "Seja como for o que penses, creio que é melhor dizê-lo com boas palavras",
    "autor": "William Shakespeare"
  },
  {
    "texto": "O sábio não se senta para lamentar-se, mas se põe alegremente em sua tarefa de consertar o dano feito",
    "autor": "William Shakespeare"
  },
  {
    "texto": "O futuro tem muitos nomes: para os fracos, ele é inatingível; para os temerosos, ele é desconhecido; para os corajosos, ele é a oportunidade",
    "autor": "Victor Hugo"
  },
  {
    "texto": "Ser bom é fácil. O difícil é ser justo",
    "autor": "Victor Hugo"
  },
  {
    "texto": "A esperança seria a maior das forças humanas, se não existisse o desespero",
    "autor": "Victor Hugo"
  },
  {
    "texto": "A música expressa o que não pode ser dito em palavras mas não pode permanecer em silêncio",
    "autor": "Victor Hugo"
  },
  {
    "texto": "Mude suas opiniões, mantenha seus princípios. Troque suas folhas, mantenha suas raízes",
    "autor": "Victor Hugo"
  },
  {
    "texto": "As palavras têm a leveza do vento e a força da tempestade",
    "autor": "Victor Hugo"
  },
  {
    "texto": "É inútil obter por piedade aquilo que desejamos por amor",
    "autor": "Victor Hugo"
  },
  {
    "texto": "A tolerância é a melhor das religiões",
    "autor": "Victor Hugo"
  },
  {
    "texto": "Muitas coisas não ousamos empreender por parecerem difíceis; entretanto, são difíceis porque não ousamos empreendê-las",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "O homem que sofre antes de ser necessário, sofre mais que o necessário",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Se desejamos que os outros guardem nosso segredos, primeiro devemos guarda-los nós mesmo",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Nunca desencoraje ninguém que continuamente faz progresso, não importa quão devagar",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Você pode descobrir mais sobre uma pessoa em uma hora de brincadeira do que em um ano de conversa",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Nada é tão lamentável e nocivo como antecipar desgraças",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Cala-te primeiro se queres que os outros se calem",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "A vida, sem uma meta, é completamente vazia",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Pobre não é aquele que tem pouco, mas antes aquele que muito deseja",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "A educação exige os maiores cuidados, porque influi sobre toda a vida",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Evitamos a inveja se guardarmos as alegrias para nós próprios",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "Quando se navega sem destino, nenhum vento é favorável",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "É preciso dizer a verdade apenas a quem está disposto a ouvi-la",
    "autor": "Lucius Annaeus Sêneca"
  },
  {
    "texto": "O perdão é um catalisador que cria a ambiência necessária para uma nova partida, para um reinício",
    "autor": "Martin Luther King"
  },
  {
    "texto": "O que me preocupa não é o grito dos maus. É o silêncio dos bons",
    "autor": "Martin Luther King"
  },
  {
    "texto": "Pouca coisa é necessária para transformar inteiramente uma vida: amor no coração e sorriso nos lábios",
    "autor": "Martin Luther King"
  },
  {
    "texto": "Suba o primeiro degrau com fé. Não é necessário que você veja toda a escada. Apenas dê o primeiro passo",
    "autor": "Martin Luther King"
  },
  {
    "texto": "Saiba que seu destino é traçado pelos seus próprios pensamentos, e não por alguma força que venha de fora",
    "autor": "Martin Luther King"
  },
  {
    "texto": "Não há nada mais trágico neste mundo do que saber o que é certo e não fazê-lo. Que tal mudarmos o mundo começando por nós mesmos?",
    "autor": "Martin Luther King"
  },
  {
    "texto": "Os verdadeiros analfabetos são aqueles que aprenderam a ler e não leem",
    "autor": "Mário Quintana"
  },
  {
    "texto": "Com o tempo, você vai percebendo que para ser feliz com uma outra pessoa, você precisa, em primeiro lugar, não precisar dela",
    "autor": "Mário Quintana"
  },
  {
    "texto": "Quando alguém pergunta a um autor o que este quis dizer, é porque um dos dois é burro",
    "autor": "Mário Quintana"
  },
  {
    "texto": "O segredo é não correr atrás das borboletas... É cuidar do jardim para que elas venham até você",
    "autor": "Mário Quintana"
  },
  {
    "texto": "O livro traz a vantagem de a gente poder estar só e ao mesmo tempo acompanhado",
    "autor": "Mário Quintana"
  },
  {
    "texto": "Não levante a espada sobre a cabeça de quem te pediu perdão",
    "autor": "Machado de Assis"
  },
  {
    "texto": "Cada qual sabe amar a seu modo; o modo, pouco importa; o essencial é que saiba amar",
    "autor": "Machado de Assis"
  },
  {
    "texto": "Creia em si, mas não duvide sempre dos outros",
    "autor": "Machado de Assis"
  },
  {
    "texto": "Há coisas que melhor se dizem calando",
    "autor": "Machado de Assis"
  },
  {
    "texto": "Assim como um dia bem aproveitado proporciona um bom sono, uma vida bem vivida proporciona uma boa morte",
    "autor": "Leonardo da Vinci"
  },
  {
    "texto": "Quem pensa pouco, erra muito",
    "autor": "Leonardo da Vinci"
  },
  {
    "texto": "A vida bem preenchida torna-se longa",
    "autor": "Leonardo da Vinci"
  },
  {
    "texto": "Nunca imites ninguém. Que a tua produção seja como um novo fenómeno da natureza",
    "autor": "Leonardo da Vinci"
  },
  {
    "texto": "Repreende o amigo em segredo e elogia-o em público",
    "autor": "Leonardo da Vinci"
  },
  {
    "texto": "A simplicidade é o último grau de sofisticação",
    "autor": "Leonardo da Vinci"
  },
  {
    "texto": "Para alcançar conhecimento, adicione coisas todo dia. Para alcançar sabedoria, elimine coisas todo dia",
    "autor": "Lao-Tse"
  },
  {
    "texto": "O rio atinge seus objetivos porque aprendeu a contornar obstáculos",
    "autor": "Lao-Tse"
  },
  {
    "texto": "Amo-me a mim próprio demasiado para poder odiar seja o que for",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "Pelos mesmos caminhos não se chega sempre aos mesmos fins",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "Os homens dizem que a vida é curta, e eu vejo que eles se esforçam para a tornar assim",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "A educação do homem começa no momento do seu nascimento; antes de falar, antes de entender, já se instrui",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "O que viveu mais não é aquele que viveu até uma idade avançada, mas aquele que mais sentiu na vida",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "Geralmente aqueles que sabem pouco falam muito e aqueles que sabem muito falam pouco",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "Sou escravo pelos meus vícios e livre pelos meus remorsos",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "Quem quer agradar a todos não agrada a ninguém",
    "autor": "Jean Jacques Rousseau"
  },
  {
    "texto": "Um homem sábio criará mais oportunidades do que encontra",
    "autor": "Francis Bacon"
  },
  {
    "texto": "Vingando-nos tornamo-nos iguais ao nosso inimigo; perdoando-lhe, tornamo-nos superiores",
    "autor": "Francis Bacon"
  },
  {
    "texto": "Não há solidão mais triste do que a do homem sem amizades. A falta de amigos faz com que o mundo pareça um deserto",
    "autor": "Francis Bacon"
  },
  {
    "texto": "Felicidade é a certeza de que a nossa vida não está se passando inutilmente",
    "autor": "Érico Veríssimo"
  },
  {
    "texto": "A vida começa todos os dias",
    "autor": "Érico Veríssimo"
  },
  {
    "texto": "Ninguém deve culpar-se pelo que sente, não somos responsáveis pelo que nosso corpo deseja, mas sim, pelo que fizemos com ele",
    "autor": "Érico Veríssimo"
  },
  {
    "texto": "Quando os ventos de mudança sopram, umas pessoas levantam barreiras, outras constroem moinhos de vento",
    "autor": "Érico Veríssimo"
  },
  {
    "texto": "Renda-se, como eu me rendi. Mergulhe no que você não conhece como eu mergulhei. Não se preocupe em entender, viver ultrapassa qualquer entendimento",
    "autor": "Clarice Lispector"
  },
  {
    "texto": "Noventa por cento do sucesso se baseia simplesmente em insistir",
    "autor": "Woody Allen"
  },
  {
    "texto": "Por mais longa que seja a caminhada, o mais importante é dar o primeiro passo",
    "autor": "Vinicius de Moraes"
  },
  {
    "texto": "Nós poderíamos ser muito melhores se não quiséssemos ser tão bons",
    "autor": "Sigmund Freud"
  },
  {
    "texto": "O sonho é a satisfação de que o desejo se realize",
    "autor": "Sigmund Freud"
  },
  {
    "texto": "A felicidade é um problema individual. Aqui, nenhum conselho é válido. Cada um deve procurar, por si, tornar-se feliz",
    "autor": "Sigmund Freud"
  },
  {
    "texto": "O caráter de um homem é formado pelas pessoas que escolheu para conviver",
    "autor": "Sigmund Freud"
  },
  {
    "texto": "Existe duas maneiras de ser feliz nesta vida, uma é fazer-se de idiota e a outra sê-lo",
    "autor": "Sigmund Freud"
  },
  {
    "texto": "Com organização e tempo, acha-se o segredo de fazer tudo e bem feito",
    "autor": "Pitágoras"
  },
  {
    "texto": "Escuta e serás sábio. O começo da sabedoria é o silêncio",
    "autor": "Pitágoras"
  },
  {
    "texto": "Se o que tens a dizer não é mais belo que o silêncio, então cala-te",
    "autor": "Pitágoras"
  },
  {
    "texto": "Purifique teu coração para permitir que o amor entre nele, pois até o mel mais doce azeda no recipiente sujo",
    "autor": "Pitágoras"
  },
  {
    "texto": "Esnobar é exigir café fervendo e deixar esfriar",
    "autor": "Millôr Fernandes"
  },
  {
    "texto": "Jamais diga uma mentira que não possa provar",
    "autor": "Millôr Fernandes"
  },
  {
    "texto": "Viver é desenhar sem borracha",
    "autor": "Millôr Fernandes"
  },
  {
    "texto": "Quem mata o tempo não é assassino: é suicida",
    "autor": "Millôr Fernandes"
  },
  {
    "texto": "Certas coisas só são amargas se a gente as engole",
    "autor": "Millôr Fernandes"
  },
  {
    "texto": "Esta é a verdade: a vida começa quando a gente compreende que ela não dura muito",
    "autor": "Millôr Fernandes"
  },
  {
    "texto": "Um homem que não lê bons livros não leva vantagem alguma sobre o homem que não sabe lê-los",
    "autor": "Mark Twain"
  },
  {
    "texto": "Se você disser a verdade você não tem que se lembrar de nada",
    "autor": "Mark Twain"
  },
  {
    "texto": "A única maneira de conservar a saúde é comer o que não se quer, beber o que não se gosta e fazer aquilo que se preferiria não fazer",
    "autor": "Mark Twain"
  },
  {
    "texto": "O que eu faço, é uma gota no meio de um oceano. Mas sem ela, o oceano será menor",
    "autor": "Madre Teresa de Calcutá"
  },
  {
    "texto": "Todas as nossas palavras serão inúteis se não brotarem do fundo do coração. As palavras que não dão luz aumentam a escuridão",
    "autor": "Madre Teresa de Calcutá"
  },
  {
    "texto": "As palavras de amizade e conforto podem ser curtas e sucintas, mas o seu eco é infindável",
    "autor": "Madre Teresa de Calcutá"
  },
  {
    "texto": "A falta de amor é a maior de todas as pobrezas",
    "autor": "Madre Teresa de Calcutá"
  },
  {
    "texto": "Quem julga as pessoas não tem tempo para amá-las",
    "autor": "Madre Teresa de Calcutá"
  },
  {
    "texto": "O fraco rei faz fraca a forte gente",
    "autor": "Luís de Camões"
  },
  {
    "texto": "Jamais haverá ano novo se continuar a copiar os erros dos anos velhos",
    "autor": "Luís de Camões"
  },
  {
    "texto": "Sorria! Sorrir abre caminhos, desarma os mal-humorados, contamina. Mas sorria com a alma, não apenas com os lábios",
    "autor": "Léa Waider"
  },
  {
    "texto": "Quando uma criatura humana desperta para um grande sonho e sobre ele lança toda a força de sua alma, todo o universo conspira a seu favor",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Ah, que diferença entre o juízo que fazemos de nós e o que fazemos dos outros!",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Em toda a parte só se aprende com quem se gosta",
    "autor": "Johann Goethe"
  },
  {
    "texto": "O amor não se deve somente queimar, mas também aquecer",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Falar é uma necessidade, escutar é uma arte",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Apenas é digno da vida aquele que todos os dias parte para ela em combate",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Ingratidão é uma forma de fraqueza. Jamais conheci homem de valor que fosse ingrato",
    "autor": "Johann Goethe"
  },
  {
    "texto": "A beleza ideal está na simplicidade calma e serena",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Pensar é fácil. Agir é difícil. Agir conforme o que pensamos, isso ainda o é mais",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Nada descreve melhor o caráter dos homens do que aquilo que eles acham ridículo",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Nem todos os caminhos são para todos os caminhantes",
    "autor": "Johann Goethe"
  },
  {
    "texto": "O homem deseja tantas coisas, e no entanto precisa de tão pouco",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Genialidade é esforço",
    "autor": "Johann Goethe"
  },
  {
    "texto": "A alegria não está nas coisas, está em nós",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Não chegamos a conhecer as pessoas quando elas vêm a nossa casa; devemos ir a casa delas para ver como são",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Só é possível ensinar uma criança a amar, amando-a",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Quem pensa muito, nem sempre escolhe o melhor",
    "autor": "Johann Goethe"
  },
  {
    "texto": "Ideias ousadas são como as peças de xadrez que se movem para a frente; podem ser comidas, mas podem começar um jogo vitorioso",
    "autor": "Johann Goethe"
  },
  {
    "texto": "O insucesso é apenas uma oportunidade para recomeçar de novo com mais inteligência",
    "autor": "Henry Ford"
  },
  {
    "texto": "Pensar é o trabalho mais difícil que existe. Talvez por isso tão poucos se dediquem a ele",
    "autor": "Henry Ford"
  },
  {
    "texto": "Se o dinheiro for a sua esperança de independência, você jamais a terá. A única segurança verdadeira consiste numa reserva de sabedoria, de experiência e de competência",
    "autor": "Henry Ford"
  },
  {
    "texto": "Há um punhado de homens que conseguem enriquecer simplesmente porque prestam atenção aos pormenores que a maioria despreza",
    "autor": "Henry Ford"
  },
  {
    "texto": "Não nos tornamos ricos graças ao que ganhamos, mas com o que não gastamos",
    "autor": "Henry Ford"
  },
  {
    "texto": "Estar decidido, acima de qualquer coisa, é o segredo do êxito",
    "autor": "Henry Ford"
  },
  {
    "texto": "Há mais pessoas que desistem, do que pessoas que fracassam!",
    "autor": "Henry Ford"
  },
  {
    "texto": "Corte sua própria lenha. Assim, ela aquecerá você duas vezes",
    "autor": "Henry Ford"
  },
  {
    "texto": "E aqueles que foram vistos dançando foram julgados insanos por aqueles que não podiam escutar a música",
    "autor": "Friedrich Nietzsche"
  },
  {
    "texto": "O inimigo mais poderoso que você ira encontrar será você mesmo",
    "autor": "Friedrich Nietzsche"
  },
  {
    "texto": "Aquilo que se faz por amor está sempre além do bem e do mal",
    "autor": "Friedrich Nietzsche"
  },
  {
    "texto": "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos",
    "autor": "Friedrich Nietzsche"
  },
  {
    "texto": "Muitos são os obstinados que se empenham no caminho que escolheram, poucos os que se empenham no objetivo",
    "autor": "Friedrich Nietzsche"
  },
  {
    "texto": "Fazer grandes coisas é difícil; mas comandar grandes coisas é ainda mais difícil",
    "autor": "Friedrich Nietzsche"
  },
  {
    "texto": "Penso noventa e nove vezes e nada descubro; deixo de pensar, mergulho em profundo silêncio - e eis que a verdade se me revela",
    "autor": "Albert Einstein"
  },
  {
    "texto": "O homem que acha a própria vida sem sentido, não é apenas um infeliz, mas é quase indigno de viver",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Faça as coisas o mais simples que você puder, porém não se restrinja às mais simples",
    "autor": "Albert Einstein"
  },
  {
    "texto": "O que me preocupa não é o barulho dos maus, mas sim o silêncio dos bons",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Tente não ser um homem de sucesso, mas um homem de valores",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Nem tudo que se enfrenta pode ser modificado, mas nada pode ser modificado até que seja enfrentado",
    "autor": "Albert Einstein"
  },
  {
    "texto": "O único lugar onde o sucesso vem antes do trabalho é no dicionário",
    "autor": "Albert Einstein"
  },
  {
    "texto": "O mundo não está ameaçado pelas pessoas más, e sim por aquelas que permitem a maldade",
    "autor": "Albert Einstein"
  },
  {
    "texto": "A imaginação é mais importante que o conhecimento",
    "autor": "Albert Einstein"
  },
  {
    "texto": "A mente que se abre a uma nova idéia jamais voltará ao seu tamanho original",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Os ideais que iluminaram o meu caminho são a bondade, a beleza e a verdade",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Nenhum homem realmente produtivo pensa como se estivesse escrevendo uma dissertação",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Deus não joga aos dados",
    "autor": "Albert Einstein"
  },
  {
    "texto": "A imaginação é mais importante que a ciência, porque a ciência é limitada, ao passo que a imaginação abrange o mundo inteiro",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Triste época! É mais fácil desintegrar um átomo do que um preconceito",
    "autor": "Albert Einstein"
  },
  {
    "texto": "O valor do homem é determinado, em primeira linha, pelo grau e pelo sentido em que se libertou do seu ego",
    "autor": "Albert Einstein"
  },
  {
    "texto": "A paz é a única forma de nos sentirmos realmente humanos",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Aquele que já não consegue sentir espanto nem surpresa está, por assim dizer, morto; os seus olhos estão apagados",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Se os fatos não se encaixam na teoria, modifique os fatos",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Tornou-se chocantemente óbvio que a nossa tecnologia excedeu a nossa humanidade",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Temos o destino que merecemos. O nosso destino está de acordo com os nossos méritos",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Os problemas significativos que enfrentamos não podem ser resolvidos no mesmo nível de pensamento em que estávamos quando os criámos",
    "autor": "Albert Einstein"
  },
  {
    "texto": "No meio da dificuldade encontra-se a oportunidade",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Quem nunca errou nunca experimentou nada novo",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Só há duas maneiras de viver a vida: a primeira é vivê-la como se os milagres não existissem. A segunda é vivê-la como se tudo fosse milagre",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Se um dia tiver que escolher entre o mundo e o amor... Lembre-se. Se escolher o mundo ficará sem o amor, mas se escolher o amor com ele você conquistará o mundo",
    "autor": "Albert Einstein"
  },
  {
    "texto": "A percepção do desconhecido é a mais fascinante das experiências. O homem que não tem os olhos abertos para o misterioso passará pela vida sem ver nada",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Evitar a felicidade com medo de que ela acabe, é o melhor meio de se tornar infeliz",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Grandes almas sempre encontraram forte oposição de mentes medí­ocres",
    "autor": "Albert Einstein"
  },
  {
    "texto": "O único homem que está isento de erros, é aquele que não arrisca acertar",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Viver é como andar de bicicleta: É preciso estar em constante movimento para manter o equilíbrio",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Uma pessoa inteligente resolve um problema, um sábio o previne",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Educação é aquilo que fica depois que você esquece o que a escola ensinou",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Um raciocínio lógico leva você de A a B. A imaginação leva você a qualquer lugar que você quiser",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Se quer viver uma vida feliz, amarre-se a uma meta, não às pessoas nem às coisas",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Tenha em mente que tudo que você aprende na escola é trabalho de muitas gerações. Receba essa herança, honre-a, acrescente a ela e, um dia, fielmente, deposite-a nas mãos de seus filhos",
    "autor": "Albert Einstein"
  },
  {
    "texto": "Falta de tempo é desculpa daqueles que perdem tempo por falta de métodos",
    "autor": "Albert Einstein"
  },
  {
    "texto": "A glória é tanto mais tardia quanto mais duradoura há de ser, porque todo fruto delicioso amadurece lentamente",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "A riqueza influencia-nos como a água do mar. Quanto mais bebemos, mais sede temos",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "A nossa felicidade depende mais do que temos nas nossas cabeças, do que nos nossos bolsos",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "Quando a felicidade se apresenta devemos abrir-lhe todas as portas porque jamais foi considerada inoportuna",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "As pessoas comuns pensam apenas como passar o tempo. Uma pessoa inteligente tenta usar o tempo",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "O maior erro que um homem pode cometer é sacrificar a sua saúde a qualquer outra vantagem",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "Talento é quando um atirador atinge o alvo que os outros não conseguem. Gênio é quando um atirador atinge o alvo que os outros não vêem",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "Não devemos mostrar a nossa cólera ou o nosso ódio senão por meio de atos. Os animais de sangue frio são os únicos que têm veneno",
    "autor": "Arthur Schopenhauer"
  },
  {
    "texto": "Estar unido é uma grande coisa. Respeitar as diferenças é ainda maior",
    "autor": "Bono Vox"
  },
  {
    "texto": "Não se mede o valor de um homem pelas suas roupas ou pelos bens que possui. O verdadeiro valor do homem é o seu caráter, suas ideias e a nobreza dos seus ideais",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "Analise todo sorriso profundamente e verás que nem todo palhaço é feliz",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "A persistência é o menor caminho do êxito",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "A única coisa tão inevitavel quanto a morte é a vida",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "A vida é uma peça de teatro que não permite ensaios. Por isso, cante, chore, dance, ria e viva intensamente, antes que a cortina se feche e a peça termine sem aplausos",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "Nada é permanente nesse mundo cruel. Nem mesmo os nossos problemas",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "Cada segundo é tempo para mudar tudo para sempre",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "Um dia sem rir é um dia desperdiçado",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "O homem não morre quando deixa de viver, mas sim quando deixa de amar",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "Não devemos ter medo dos confrontos... até os planetas se chocam e do caos nascem as estrelas",
    "autor": "Charles Chaplin"
  },
  {
    "texto": "Conhecimento real é saber a extensão da própria ignorância",
    "autor": "Confúcio"
  },
  {
    "texto": "Sonhar com o impossível é o primeiro passo para torná-lo possível",
    "autor": "Confúcio"
  },
  {
    "texto": "Onde quer que você vá, vá com todo o coração",
    "autor": "Confúcio"
  },
  {
    "texto": "Não corrigir nossas faltas é o mesmo que cometer novos erros",
    "autor": "Confúcio"
  },
  {
    "texto": "Não são as ervas más que afogam a boa semente, e sim a negligência do lavrador",
    "autor": "Confúcio"
  },
  {
    "texto": "Quando vires um homem bom, tenta imitá-lo; quando vires um homem mau, examina-te a ti mesmo",
    "autor": "Confúcio"
  },
  {
    "texto": "Não há coisa mais fria do que o conselho cuja aplicação seja impossível",
    "autor": "Confúcio"
  },
  {
    "texto": "O homem superior atribui a culpa a si próprio; o homem comum aos outros",
    "autor": "Confúcio"
  },
  {
    "texto": "Transportai um punhado de terra todos os dias e fareis uma montanha",
    "autor": "Confúcio"
  },
  {
    "texto": "Saber o que é correto e não o fazer é falta de coragem",
    "autor": "Confúcio"
  },
  {
    "texto": "Da força à injustiça há só um passo",
    "autor": "Confúcio"
  },
  {
    "texto": "Exige muito de ti e espera pouco dos outros. Assim, evitarás muitos aborrecimentos",
    "autor": "Confúcio"
  },
  {
    "texto": "Escolhe um trabalho de que gostes, e não terás que trabalhar nem um dia na tua vida",
    "autor": "Confúcio"
  },
  {
    "texto": "Foge por um instante do homem irado, mas foge sempre do hipócrita",
    "autor": "Confúcio"
  },
  {
    "texto": "O homem de palavra fácil e personalidade agradável raras vezes é homem de bem",
    "autor": "Confúcio"
  },
  {
    "texto": "O sábio envergonha-se dos seus defeitos, mas não se envergonha de os corrigir",
    "autor": "Confúcio"
  },
  {
    "texto": "Aquele que não prevê as coisas longínquas expõe-se a desgraças próximas",
    "autor": "Confúcio"
  },
  {
    "texto": "A nossa maior glória não reside no fato de nunca cairmos, mas sim em levantarmo-nos sempre depois de cada queda",
    "autor": "Confúcio"
  },
  {
    "texto": "Mil dias não bastam para aprender o bem; mas para aprender o mal, uma hora é demais",
    "autor": "Confúcio"
  },
  {
    "texto": "De nada vale tentar ajudar aqueles que não se ajudam a si mesmos",
    "autor": "Confúcio"
  },
  {
    "texto": "Todos os homens se nutrem, mas poucos sabem distinguir os sabores",
    "autor": "Confúcio"
  },
  {
    "texto": "Se não sabes, aprende; se já sabes, ensina",
    "autor": "Confúcio"
  },
  {
    "texto": "Para quê preocuparmo-nos com a morte? A vida tem tantos problemas que temos de resolver primeiro",
    "autor": "Confúcio"
  },
  {
    "texto": "Ser ofendido não tem importância nenhuma, a não ser que nos continuemos a lembrar disso",
    "autor": "Confúcio"
  },
  {
    "texto": "Aprender sem pensar é tempo perdido",
    "autor": "Confúcio"
  },
  {
    "texto": "Nem todos podem ser ilustres; mas todos podem ser bons",
    "autor": "Confúcio"
  },
  {
    "texto": "O maior prazer de um homem inteligente é bancar o idiota diante do idiota que quer bancar o inteligente",
    "autor": "Confúcio"
  },
  {
    "texto": "O pessimismo torna os homens cautelosos, enquanto, o otimismo torna os homens imprudentes",
    "autor": "Confúcio"
  },
  {
    "texto": "Você não pode mudar o vento, mas pode ajustar as velas do barco para chegar onde quer",
    "autor": "Confúcio"
  },
  {
    "texto": "Otimismo é a mania de sustentar que tudo está bem quando tudo está mal",
    "autor": "Voltaire"
  },
  {
    "texto": "Felicidade é a única coisa que podemos dar sem possuir",
    "autor": "Voltaire"
  },
  {
    "texto": "Devemos julgar um homem mais pelas suas perguntas que pelas respostas",
    "autor": "Voltaire"
  },
  {
    "texto": "Todas as riquezas do mundo não valem um bom amigo",
    "autor": "Voltaire"
  },
  {
    "texto": "Todo o homem é culpado do bem que não fez",
    "autor": "Voltaire"
  },
  {
    "texto": "Não prestamos para nada se só formos bons para nós próprios",
    "autor": "Voltaire"
  },
  {
    "texto": "É melhor correr o risco de salvar um homem culpado do que condenar um inocente",
    "autor": "Voltaire"
  },
  {
    "texto": "Ama a verdade, mas perdoa o erro",
    "autor": "Voltaire"
  },
  {
    "texto": "Uma discussão prolongada significa que ambas as partes estão erradas",
    "autor": "Voltaire"
  },
  {
    "texto": "O trabalho poupa-nos de três grandes males: tédio, vício e necessidade",
    "autor": "Voltaire"
  },
  {
    "texto": "Sábio é aquele que conhece os limites da própria ignorância",
    "autor": "Sócrates"
  },
  {
    "texto": "Aquilo que não puderes controlar, não ordenes",
    "autor": "Sócrates"
  },
  {
    "texto": "O amigo deve ser como o dinheiro, cujo valor já conhecemos antes de termos necessidade dele",
    "autor": "Sócrates"
  },
  {
    "texto": "Não vivemos para comer, mas comemos para viver",
    "autor": "Sócrates"
  },
  {
    "texto": "Uma vida sem desafios não vale a pena ser vivida",
    "autor": "Sócrates"
  },
  {
    "texto": "Se alguém mente sobre você, faça o contrário para que ele se passe por mentiroso",
    "autor": "Sócrates"
  },
  {
    "texto": "Transforme as pedras que você tropeça nas pedras de sua escada",
    "autor": "Sócrates"
  },
  {
    "texto": "Quem comete uma injustiça é sempre mais infeliz que o injustiçado",
    "autor": "Platão"
  },
  {
    "texto": "Tente mover o mundo - o primeiro passo será mover a si mesmo",
    "autor": "Platão"
  },
  {
    "texto": "O que faz andar o barco não é a vela enfunada, mas o vento que não se vê",
    "autor": "Platão"
  },
  {
    "texto": "O cansaço físico, mesmo que suportado forçosamente, não prejudica o corpo, enquanto o conhecimento imposto à força não pode permanecer na alma por muito tempo",
    "autor": "Platão"
  },
  {
    "texto": "Não eduques as crianças nas várias disciplinas recorrendo à força, mas como se fosse um jogo, para que também possas observar melhor qual a disposição natural de cada um",
    "autor": "Platão"
  },
  {
    "texto": "Vencer a si próprio é a maior das vitórias",
    "autor": "Platão"
  },
  {
    "texto": "Devemos aprender durante toda a vida , sem imaginar que a sabedoria vem com a velhice",
    "autor": "Platão"
  },
  {
    "texto": "Aprender é mudar posturas",
    "autor": "Platão"
  },
  {
    "texto": "O sábio fala porque tem alguma coisa a dizer; o tolo porque tem que dizer alguma coisa",
    "autor": "Platão"
  },
  {
    "texto": "Errar é humano, mas também é humano perdoar. Perdoar é próprio de almas generosas",
    "autor": "Platão"
  },
  {
    "texto": "A parte que ignoramos é muito maior que tudo quanto sabemos",
    "autor": "Platão"
  },
  {
    "texto": "Há uma espécie de conforto na auto-condenação. Quando nos condenamos, pensamos que ninguém mais tem o direito de o fazer",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Nos melhores dias da arte não existiam os críticos de arte",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Alguns provocam felicidade onde quer que eles vão, outros sempre que se vão",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Perdoa a teus inimigos: nada os chateia tanto!",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "A vida é muito importante para ser levada a sério",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "O descontentamento é o primeiro passo na evolução de um homem ou de uma nação",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Devem-se escolher os amigos pela beleza, os conhecidos pelo caráter e os inimigos pela inteligência",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Aqueles que não fazem nada estão sempre dispostos a criticar os que fazem algo",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "A única coisa a fazer com os bons conselhos é passá-los a outros; pois nunca têm utilidade para nós próprios",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "O número dos que nos invejam confirma as nossas capacidades",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Os pequenos atos de cada dia fazem ou desfazem o caráter",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "O homem pode acreditar no impossível, mas nunca pode acreditar no improvável",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Não é o perfeito, mas o imperfeito, que precisa de amor",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste mundo",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Egoísmo não é viver à nossa maneira, mas desejar que os outros vivam como nós queremos",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Nenhum homem é suficientemente rico para comprar o seu passado",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "A ilusão é o primeiro de todos os prazeres",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Os loucos as vezes se curam, os imbecis nunca",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "O homem pode suportar as desgraças, elas são acidentais e vêm de fora: o que realmente dói, na vida, é sofrer pelas próprias culpas",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "A vantagem de brincar com fogo é que se aprende a não se queimar",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "É a incerteza que nos fascina. Tudo é maravilhoso entre brumas",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Hoje em dia conhecemos o preço de tudo e o valor de nada",
    "autor": "Oscar Wilde"
  },
  {
    "texto": "Em vão procuramos a verdadeira felicidade fora de nós, se não possuímos a sua fonte dentro de nós",
    "autor": "Marquês de Maricá"
  },
  {
    "texto": "Quando defendemos os nossos amigos, justificamos a nossa amizade",
    "autor": "Marquês de Maricá"
  },
  {
    "texto": "Não há escola que se iguale a um lar decente, nem professores que se igualem a pais honestos e virtuosos",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Olho por olho e o mundo acabará cego",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Se queremos progredir, não devemos repetir a história, mas fazer uma história nova",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "A alegria está na luta, na tentativa, no sofrimento envolvido e não na vitoria propriamente dita",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "A força não provém da capacidade física e sim de uma vontade indomável",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "O medo tem alguma utilidade, mas a covardia não",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Os fracos nunca podem perdoar",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "O futuro dependerá daquilo que fazemos no presente",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "É melhor que fale por nós a nossa vida, que as nossas palavras",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "As doenças são os resultados não só dos nossos atos, mas também dos nossos pensamentos",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "O fraco jamais perdoa: o perdão é uma das características do forte",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Estou convencido das minhas próprias limitações - e esta convicção é minha força",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Você tem que ser o espelho da mudança que está propondo. Se eu quero mudar o mundo, tenho que começar por mim",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Nas grandes batalhas da vida, o primeiro passo para a vitória é o desejo de vencer",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Acreditar em algo e não o viver é desonesto",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "A arte da vida consiste em fazer da vida uma obra de arte",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "De modo suave, você pode sacudir o mundo",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Nunca perca a fé na humanidade, pois ela é como um oceano. Só porque existem algumas gotas de água suja nele, não quer dizer que ele esteja sujo por completo",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Aprenda como se você fosse viver para sempre. Viva como se você fosse morrer amanhã",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Conheço muitas razões pelas quais eu morreria, mas não conheço nenhuma pela qual eu mataria",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Um não dito com convicção é melhor e mais importante que um sim dito meramente para agradar, ou, pior ainda, para evitar complicações",
    "autor": "Mahatma Gandhi"
  },
  {
    "texto": "Não é possível ser bom pela metade",
    "autor": "Léon Tolstoi"
  },
  {
    "texto": "O homem não tem poder sobre nada enquanto tem medo da morte. E quem não tem medo da morte possui tudo",
    "autor": "Léon Tolstoi"
  },
  {
    "texto": "Dizeis: darei só aos que precisam. Mas os vossos pomares não dizem assim; dão para continuar a viver, pois reter é perecer",
    "autor": "Khalil Gibran"
  },
  {
    "texto": "Aquele que nunca viu a tristeza, nunca reconhecerá a alegria",
    "autor": "Khalil Gibran"
  },
  {
    "texto": "A neve e as tempestades matam as flores, mas nada podem contra as sementes",
    "autor": "Khalil Gibran"
  },
  {
    "texto": "Aprendi o silêncio com os faladores, a tolerância com os intolerantes, a bondade com os maldosos; e, por estranho que pareça, sou grato a esses professores",
    "autor": "Khalil Gibran"
  },
  {
    "texto": "A sabedoria é a única riqueza que os tiranos não podem expropriar",
    "autor": "Khalil Gibran"
  },
  {
    "texto": "O comportamento é um espelho em que cada um revela a sua imagem",
    "autor": "Goethe"
  },
  {
    "texto": "Trate as pessoas da forma como elas devem ser e ajude-as a se tornarem o que elas são capazes de ser",
    "autor": "Goethe"
  },
  {
    "texto": "Quem é firme em seus propósitos molda o mundo a seu gosto",
    "autor": "Goethe"
  },
  {
    "texto": "O que você pode fazer ou sonhar que pode acontece. A determinação tem genialidade, força e mágica",
    "autor": "Goethe"
  },
  {
    "texto": "O valor das coisas não está no tempo que elas duram, mas na intensidade com que acontecem. Por isso existem momentos inesquecíveis, coisas inexplicáveis e pessoas incomparáveis",
    "autor": "Fernando Sabino"
  },
  {
    "texto": "O otimista erra tanto quanto o pessimista, mas não sofre por antecipação",
    "autor": "Fernando Sabino"
  },
  {
    "texto": "Liberdade é o espaço que a felicidade precisa",
    "autor": "Fernando Sabino"
  },
  {
    "texto": "Eu sou aquela mulher que fez a escalada da montanha da vida, removendo pedras e plantando flores",
    "autor": "Cora Coralina"
  },
  {
    "texto": "Nada do que vivemos tem sentido, se não tocarmos o coração das pessoas",
    "autor": "Cora Coralina"
  },
  {
    "texto": "Fiz a escalada da montanha da vida removendo pedras e plantando flores",
    "autor": "Cora Coralina"
  },
  {
    "texto": "O saber a gente aprende com os mestres e os livros. A sabedoria, se aprende é com a vida e com os humildes",
    "autor": "Cora Coralina"
  },
  {
    "texto": "Feliz aquele que transfere o que sabe e aprende o que ensina",
    "autor": "Cora Coralina"
  },
  {
    "texto": "Ambiente limpo não é o que mais se limpa e sim o que menos se suja",
    "autor": "Chico Xavier"
  },
  {
    "texto": "Não exijas dos outros qualidades que ainda não possuem",
    "autor": "Chico Xavier"
  },
  {
    "texto": "Lembra-te de que falando ou silenciando, sempre é possível fazer algum bem",
    "autor": "Chico Xavier"
  },
  {
    "texto": "Deixe algum sinal de alegria, onde passes",
    "autor": "Chico Xavier"
  },
  {
    "texto": "Embora ninguém possa voltar atrás e fazer um novo começo, qualquer um pode começar agora e fazer um novo fim",
    "autor": "Chico Xavier"
  },
  {
    "texto": "Somos o que pensamos. Tudo o que somos surge com nossos pensamentos. Com nossos pensamentos, fazemos o nosso mundo",
    "autor": "Buda"
  },
  {
    "texto": "Sua tarefa é descobrir o seu trabalho e, então, com todo o coração, dedicar-se a ele",
    "autor": "Buda"
  },
  {
    "texto": "O que somos é consequência do que pensamos",
    "autor": "Buda"
  },
  {
    "texto": "A paz vem de dentro de você mesmo. Não a procure à sua volta",
    "autor": "Buda"
  },
  {
    "texto": "Persistir na raiva é como apanhar um pedaço de carvão quente com a intenção de o atirar em alguém. É sempre quem levanta a pedra que se queima",
    "autor": "Buda"
  },
  {
    "texto": "Um amigo falso e maldoso é mais temível que um animal selvagem; o animal pode ferir seu corpo, mas um falso amigo irá ferir sua alma",
    "autor": "Buda"
  },
  {
    "texto": "Feliz aqueles cujo conhecimento é livre de ilusões e superstições",
    "autor": "Buda"
  },
  {
    "texto": "Só há um tempo em que é fundamental despertar. Esse tempo é agora",
    "autor": "Buda"
  },
  {
    "texto": "É claro que darei computadores aos meus filhos, mas antes darei livros",
    "autor": "Bill Gates"
  },
  {
    "texto": "Seus clientes menos satisfeitos são sua maior fonte de aprendizado",
    "autor": "Bill Gates"
  },
  {
    "texto": "Antes de tentar arrumar o mundo, tente arrumar seu próprio quarto",
    "autor": "Bill Gates"
  },
  {
    "texto": "Só se vê bem com o coração, o essencial é invisível aos olhos",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "Tu te tornas eternamente responsável por aquilo que cativas",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "O verdadeiro homem mede a sua força, quando se defronta com o obstáculo",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "Apenas se vê bem com o coração, pois nas horas graves os olhos ficam cegos",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "Há vitórias que exaltam, outras que corrompem; derrotas que matam, outras que despertam",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "É o mesmo sol que derrete a cera e seca a argila",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "Se tu choras por ter perdido o sol, as lágrimas te impedirão de ver as estrelas",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "O amor verdadeiro começa lá onde não se espera mais nada em troca",
    "autor": "Antoine de Saint-Exupéry"
  },
  {
    "texto": "Foi o tempo que dedicastes à tua rosa que fez tua rosa tão importante",
    "autor": "Antoine de Saint-Exupéry"
  }
]